[
  "obsidian-git",
  "githobs",
  "mcp-tools",
  "obsidian-local-rest-api",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "terminal",
  "marp-slides",
  "rss-dashboard",
  "surfing",
  "yolo"
]